{
    "@metadata": {
        "authors": [
            "Lucy Walsh"
        ],
        "locale": "en",
        "message-documentation": "qqq"
    },

    "litw-template-title": "Data Privacy",
    "litw-irb-header": "Do you know how your data is used online?",
    "litw-irb-subheader-1": "This study will test how much you know about how your data is used online.",
    "litw-irb-subheader-2": "Please read the following information carefully before proceeding.",
    "litw-irb-body-1-p1": "Why we are doing this research?",
    "litw-irb-body-1-p2": "This research aims to allow us to better understand the main concerns of users around their data security online, their current knowledge of the risks involved and any measures they take to mitigate these risks. This knowledge will inform the design and development of a product that aims to help users take control of how their data is used online. ",
    "litw-irb-body-2-p1": "What you will have to do?",
    "litw-irb-body-2-p2": "You will be presented with a series of questions and scenarios about how your data is used online, including the risks involved and ways to mitigate them.",
    "litw-irb-body-3-p1": "What you will get out of it?",
    "litw-irb-body-3-p2": "We hope that after taking this test you’ll have a better idea of many of the different ways personal data is collected as you browse and how it is used by the sites you visit.  We'll also show you how your knowledge level compares to other people.",
    "litw-irb-body-4-p1": "Privacy and Data Collection:",
    "litw-irb-body-4-p2": "We will not ask you for any personally identifiable information, and your responses will be kept anonymous. Any data that we collect will be securely stored on our servers.",
    "litw-irb-body-5-p1": "Expected Duration:",
    "litw-irb-body-5-p2": "10-15 minutes.",
    "litw-irb-body-6-p1": "Contact information:",
    "litw-irb-body-6-p2": "If you have any questions, you can contact the researcher Lucy Walsh at l.walsh.16@ucl.ac.uk or the project supervisor Prof. Yvonne Rogers at yvonne.rogers@ucl.ac.uk. ",
    "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the the UCL Data Protection Office at data-protection@ucl.ac.uk.",
    "litw-irb-consent": "By ticking this box, you are agreeing to be in the study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact the researcher if you think of a question later. You are free to leave the experiment at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled.",
    "litw-irb-warning": "You must check the box to continue.",


    "litw-instruct-header": "Instructions: Part 1",
    "litw-instruct-body-1-p1": "You'll be shown screenshots of websites like this:",
    "litw-instruct-body-2-p1": "Your job is to select which types of data you'd be happy to provide to the website.",
    "litw-instruct-body-2-p2": "Let's give it a try!",
    "litw-instruct-body-2-p1-touch": "Your job is to decide which types of data you'd be happy to provide by tapping 'Yes' or 'No'.",
    "litw-instruct-body-2-p2-touch": "Let's give it a try!",

    "litw-instruct-header-2": "Instructions: Part 2",
    "litw-instruct-body-1-p1-2": "You'll be shown a scenario of something you might come across when browsing online, like this one:",
    "litw-instruct-body-2-p1-2": "Your job is to rate how concerning you would find this scenario if it happened to you.",
    "litw-instruct-body-2-p2-2": "Let's give it a try!",
    "litw-instruct-body-2-p1-touch-2": "Your job is to rate how concerning you would find this scenario by tapping the statement that most applies.",
    "litw-instruct-body-2-p2-touch-2": "Let's give it a try!"

}
